Repository: crti/gramps-collapse-consanguinity
Catalog: po/*.po
Languages: de

source: No Family Tree loaded.
de: Kein Familienbaum geladen.

source: Move mouse over links for options
de: Bewegen Sie die Maus über Links für Optionen

source: Click to make active Right-click to edit
de: Klicken Sie, um aktiv zu machen Rechtsklicken zum Bearbeiten

source: View style
de: Ansichtsstil

source: Single pane
de: Einzelner Bereich

source: Notebook
de: Notizbuch

source: Copy
de: Kopieren

source: Close
de: Schließen

source: Display pedigrees
de: Stammbäume anzeigen

source: Pedigree collapse
de: Ahnenverlust

source: Spousal consanguinity
de: Ehegattenkonsanguinität

source: Descendants
de: Nachkommen

source: Pedigrees
de: Stammbäume
